<unk>	0
<s>	0
</s>	0
▁_	-1.52773
K	-4.63087
G	-4.64386
M	-4.64437
F	-4.64482
E	-4.65988
L	-4.66153
N	-4.66285
H	-4.66728
D	-4.67074
A	-4.67413
V	-4.67539
R	-4.67686
P	-4.67737
I	-4.67999
C	-4.6835
W	-4.68802
T	-4.69443
Y	-4.69584
Q	-4.69811
S	-4.72673
IA	-6.5738
AS	-6.59508
NI	-6.63007
QK	-6.63077
TW	-6.63417
SW	-6.63641
SP	-6.63905
FV	-6.63962
LI	-6.64437
SA	-6.65443
ML	-6.65516
SE	-6.65944
ET	-6.66376
WL	-6.66394
KA	-6.66458
WV	-6.66521
SS	-6.66565
LA	-6.66595
TY	-6.66811
IL	-6.67058
VV	-6.67347
NM	-6.6741
CM	-6.67581
VY	-6.67614
KL	-6.67847
WE	-6.67961
GW	-6.6797
SG	-6.68506
IE	-6.68556
AL	-6.6864
WQ	-6.6871
NT	-6.68721
CA	-6.6893
PM	-6.68998
ND	-6.69049
TN	-6.69221
QL	-6.69392
PW	-6.69915
DP	-6.69995
DC	-6.70099
EF	-6.70245
KS	-6.70284
HW	-6.70365
VF	-6.70394
SI	-6.70438
CY	-6.70443
FY	-6.70446
WY	-6.70446
PH	-6.70462
TD	-6.70469
KF	-6.70501
KG	-6.70506
AG	-6.70513
QE	-6.70812
YC	-6.70816
FT	-6.7096
WW	-6.70986
RV	-6.71064
MM	-6.71129
NS	-6.71222
VR	-6.71285
PV	-6.713
RR	-6.71349
AV	-6.7136
TH	-6.71376
YM	-6.71407
RP	-6.71479
FQ	-6.71565
YV	-6.716
NE	-6.71758
KN	-6.71809
RN	-6.71857
ME	-6.71878
IK	-6.7191
DN	-6.71943
MT	-6.71962
QF	-6.71997
GE	-6.72088
WN	-6.72196
RM	-6.72246
MC	-6.72287
LT	-6.72291
WM	-6.72292
SC	-6.72452
GT	-6.72455
TF	-6.72467
YG	-6.72575
HN	-6.72654
LE	-6.72697
CS	-6.72712
HI	-6.72724
RT	-6.72803
RL	-6.72825
IG	-6.72826
EV	-6.72879
KI	-6.72948
QI	-6.72951
KM	-6.73003
LY	-6.73065
FC	-6.73154
MS	-6.73154
NR	-6.73197
SF	-6.73263
AT	-6.73481
FM	-6.73482
WF	-6.73512
YA	-6.73646
HY	-6.73757
TI	-6.73761
AF	-6.73785
PE	-6.73785
AI	-6.73826
VK	-6.73883
AN	-6.73907
AP	-6.73948
GR	-6.73949
QS	-6.73951
MF	-6.74014
FW	-6.74036
LW	-6.74037
NF	-6.74164
EY	-6.74186
WR	-6.74204
HH	-6.7426
ST	-6.74265
KW	-6.74283
QA	-6.74299
WD	-6.7439
TG	-6.74419
DS	-6.74431
LV	-6.74443
YK	-6.74502
SV	-6.74657
LQ	-6.74686
EC	-6.7474
VA	-6.74781
DV	-6.74807
KT	-6.74822
IN	-6.74834
TK	-6.74859
DH	-6.74894
CQ	-6.74922
NK	-6.74958
SK	-6.75137
SR	-6.75202
LD	-6.75205
WG	-6.75222
EG	-6.7527
NN	-6.75292
PQ	-6.753
IR	-6.7533
AD	-6.75336
PA	-6.75389
TA	-6.75403
FR	-6.75424
HP	-6.75457
EE	-6.75474
QR	-6.75518
PG	-6.75574
GL	-6.75586
CI	-6.75593
FL	-6.75626
AA	-6.75656
NV	-6.75681
YL	-6.75721
VC	-6.75797
MP	-6.75833
NP	-6.75839
VP	-6.76025
QY	-6.76038
LG	-6.76048
TC	-6.76089
LF	-6.76121
NY	-6.76149
PT	-6.76202
MG	-6.76241
AY	-6.76271
DK	-6.76323
VE	-6.76376
RS	-6.76431
RK	-6.76477
TM	-6.76488
GF	-6.76497
KR	-6.76498
GN	-6.76508
FP	-6.76513
LL	-6.76548
LS	-6.76629
DQ	-6.7664
WC	-6.76645
VT	-6.76673
YT	-6.76683
CG	-6.76686
KQ	-6.76799
TL	-6.76802
GD	-6.76839
GA	-6.76854
RI	-6.76887
EL	-6.76937
EN	-6.76943
TV	-6.77067
PI	-6.77132
PN	-6.7715
QD	-6.77275
YS	-6.774
NH	-6.77406
NQ	-6.77537
HV	-6.77656
DA	-6.77702
DT	-6.77727
RW	-6.77762
HE	-6.77787
IS	-6.77828
SY	-6.77886
NW	-6.77897
YW	-6.77919
MV	-6.77931
ER	-6.77967
PP	-6.78028
YE	-6.78058
GC	-6.78094
MH	-6.78107
MY	-6.78127
MQ	-6.78136
VW	-6.7816
VG	-6.78166
GP	-6.78167
LK	-6.78218
RD	-6.78221
CT	-6.78235
KP	-6.78236
AQ	-6.78264
DL	-6.78333
RQ	-6.78361
FG	-6.78384
EW	-6.78391
HK	-6.78391
EQ	-6.78415
MD	-6.78417
TQ	-6.7846
PK	-6.7848
HC	-6.78512
SH	-6.78554
MI	-6.78574
QW	-6.78694
IQ	-6.78709
FK	-6.78724
MK	-6.78773
PR	-6.78818
KK	-6.78822
QV	-6.78846
NG	-6.789
HM	-6.78928
GH	-6.78938
HR	-6.78939
HT	-6.78983
LN	-6.79052
QN	-6.79156
IP	-6.79164
YY	-6.79303
CK	-6.79385
AC	-6.79393
IT	-6.79394
CP	-6.79395
GG	-6.79403
SQ	-6.79456
AR	-6.79473
LC	-6.79481
QC	-6.79552
HQ	-6.79563
QT	-6.79579
VQ	-6.79626
MN	-6.79703
CC	-6.79885
PY	-6.8003
IH	-6.80099
VS	-6.80099
LP	-6.80189
KD	-6.80201
EM	-6.80203
YQ	-6.80236
ED	-6.80287
QG	-6.80296
YI	-6.80303
FF	-6.80325
MR	-6.80342
FS	-6.80379
EH	-6.80393
FA	-6.80459
II	-6.80496
AK	-6.80602
LH	-6.80696
PL	-6.80709
IV	-6.80871
CD	-6.80942
VD	-6.80967
YF	-6.80997
KV	-6.81271
RY	-6.81358
HA	-6.81417
AW	-6.81637
WT	-6.81724
GK	-6.81731
VI	-6.81788
NL	-6.81876
KC	-6.82057
WK	-6.82275
SN	-6.82297
TP	-6.825
RE	-6.82507
GM	-6.82513
PS	-6.82542
HG	-6.82588
PD	-6.82594
FI	-6.82615
GS	-6.82658
DF	-6.8266
SL	-6.82693
VM	-6.82701
IY	-6.82747
WS	-6.82787
AE	-6.8283
RF	-6.82943
MA	-6.82962
SM	-6.83047
TR	-6.83063
DW	-6.83069
CR	-6.83102
EA	-6.83146
WA	-6.83186
CH	-6.83232
FH	-6.83238
VL	-6.83272
VN	-6.83276
SD	-6.83279
DY	-6.833
DM	-6.83322
HD	-6.83329
HF	-6.83366
FN	-6.83433
DE	-6.83587
RH	-6.83609
WI	-6.83653
GI	-6.83665
CL	-6.83744
GV	-6.83775
KY	-6.83961
CE	-6.84008
PF	-6.8432
ES	-6.84327
WP	-6.8437
GQ	-6.84415
EI	-6.84424
NA	-6.84446
VH	-6.84504
NC	-6.84514
CV	-6.84529
KE	-6.846
IW	-6.84645
DG	-6.84743
IC	-6.84759
QM	-6.8483
DR	-6.8484
LM	-6.85006
WH	-6.85104
FE	-6.85128
RA	-6.8518
RG	-6.8538
QQ	-6.85385
YP	-6.85575
HL	-6.85731
CF	-6.85843
CW	-6.85962
YH	-6.86178
PC	-6.86315
QP	-6.86501
HS	-6.8676
MW	-6.87006
ID	-6.87029
FD	-6.87103
AM	-6.87108
GY	-6.87464
EK	-6.87471
RC	-6.87536
YN	-6.87695
DI	-6.87891
LR	-6.88009
IM	-6.88091
YR	-6.88844
AH	-6.88851
YD	-6.88875
CN	-6.8921
TE	-6.89247
QH	-6.89633
TS	-6.89977
KH	-6.90133
DD	-6.90709
IF	-6.90891
EP	-6.93747
TT	-6.95931
EHS	-10.0921
CFH	-10.1227
WSN	-10.1705
FFD	-10.1733
TTT	-10.1814
PRT	-10.1838
DRC	-10.1903
CRT	-10.1908
RGE	-10.2161
EWS	-10.2176
MHA	-10.2189
NKC	-10.2351
AMR	-10.239
YRC	-10.2402
DTE	-10.2452
IVK	-10.2466
QQH	-10.2552
GYN	-10.2558
FAH	-10.257
SYR	-10.2575
YHY	-10.2606
TPI	-10.2681
NAE	-10.2725
KCK	-10.2742
LYD	-10.2819
MHD	-10.2861
AEL	-10.2864
PPY	-10.2871
RCK	-10.2888
YLH	-10.2892
ERH	-10.2906
GGT	-10.2936
ITE	-10.2969
HHP	-10.298
GCC	-10.2987
KHI	-10.3
WSQ	-10.3004
TVI	-10.302
VKW	-10.3037
FEN	-10.3044
SCW	-10.3053
MDI	-10.3054
APY	-10.3083
YGY	-10.3113
TNL	-10.3117
GFT	-10.3128
HEA	-10.3135
KYN	-10.3151
DRH	-10.318
GCE	-10.3184
AMK	-10.3192
QYI	-10.3193
CVG	-10.3198
SRC	-10.32
CED	-10.3204
PTS	-10.3212
PHM	-10.3219
LRC	-10.3223
AEF	-10.3229
TSW	-10.324
TTS	-10.3246
EIS	-10.325
LLK	-10.3256
MIR	-10.3258
IYH	-10.3264
ICT	-10.3267
VDI	-10.3268
HDD	-10.3268
YNH	-10.3284
ARG	-10.3298
GNH	-10.3305
CVQ	-10.3321
WYK	-10.3324
GCT	-10.3329
SLN	-10.3336
CGS	-10.3342
QCR	-10.3344
GQD	-10.3355
YFQ	-10.3365
AMA	-10.3384
EKE	-10.3384
QFH	-10.3395
EAG	-10.3409
PIF	-10.342
VQS	-10.3425
TTV	-10.3426
WES	-10.344
DIW	-10.3455
KWA	-10.3461
GFD	-10.3466
LRP	-10.3476
KAP	-10.3479
CVN	-10.3484
EDI	-10.3488
LRH	-10.351
DFK	-10.3529
YHM	-10.3541
QTH	-10.3547
AHW	-10.3553
ESL	-10.3562
VLM	-10.3562
AHF	-10.359
YNV	-10.3599
AGM	-10.3604
PRP	-10.3609
TPY	-10.3616
KYH	-10.3622
FDI	-10.3643
SLR	-10.3645
IMW	-10.3645
HGI	-10.3646
WVH	-10.3659
SRA	-10.3665
MYH	-10.3669
TPC	-10.3681
LRQ	-10.3684
RHP	-10.3701
FES	-10.3714
RST	-10.3726
GQH	-10.3747
FID	-10.3758
GMW	-10.3759
RHH	-10.3766
RGG	-10.3796
DDD	-10.3798
QRA	-10.3811
QHL	-10.3813
PKH	-10.3817
HQP	-10.3824
QHS	-10.3826
DYD	-10.3835
YYP	-10.3836
DQR	-10.3837
YID	-10.3838
CEP	-10.3839
MHG	-10.3854
CWR	-10.3855
YFN	-10.3856
ERG	-10.3859
GSN	-10.3868
NTC	-10.3869
SDG	-10.3873
HKD	-10.3873
EQQ	-10.3878
ERE	-10.3882
YPE	-10.3897
GPS	-10.3904
YMF	-10.3907
WVQ	-10.3917
SDL	-10.3918
AMD	-10.3918
ATA	-10.392
QWA	-10.3936
PFK	-10.3939
GVH	-10.3949
RIF	-10.3962
MDF	-10.3963
EPA	-10.3963
QMD	-10.3968
DMI	-10.3971
CNA	-10.3974
SMK	-10.3975
RNQ	-10.3978
SYH	-10.3989
MWD	-10.3993
AWC	-10.4001
YRH	-10.4005
VAK	-10.4006
LHE	-10.4006
PKT	-10.4006
VLS	-10.4008
IQH	-10.4009
TSD	-10.4013
PSQ	-10.4017
NCE	-10.4018
HKM	-10.4018
TCG	-10.4023
KEM	-10.4027
FFG	-10.4027
NAQ	-10.4032
LIN	-10.4033
DSN	-10.4033
KDH	-10.4036
ITQ	-10.4037
RKP	-10.4038
VMK	-10.4039
MRQ	-10.4041
IFF	-10.4041
GRA	-10.4061
GID	-10.4062
TKT	-10.4062
HDT	-10.4063
DMA	-10.4065
KYI	-10.4067
CMP	-10.4071
DEK	-10.4073
AKH	-10.4075
YPH	-10.4086
DDI	-10.4089
AGH	-10.4092
TPF	-10.4094
ICN	-10.4098
PEA	-10.41
TMY	-10.4104
LRW	-10.4106
YPI	-10.4107
TMF	-10.4108
TAR	-10.4108
SFE	-10.411
YYW	-10.4116
NAC	-10.4117
EGS	-10.412
RFR	-10.4121
KHS	-10.4125
ARP	-10.4127
EIY	-10.413
KRS	-10.4132
WPS	-10.4132
SDT	-10.4135
CPQ	-10.4136
DGG	-10.4137
GKI	-10.414
VWI	-10.4149
LHD	-10.4153
MAM	-10.4155
IEA	-10.4172
CSM	-10.4179
WCF	-10.4179
MEY	-10.418
LMW	-10.4184
GMG	-10.4186
DDQ	-10.4188
DFL	-10.419
EDM	-10.4197
DIF	-10.4199
FPS	-10.4202
VGS	-10.4202
VAV	-10.4209
AYT	-10.4222
LSN	-10.4222
PDR	-10.4225
EVH	-10.4232
QFS	-10.4233
CFD	-10.4236
HQD	-10.4238
YPW	-10.4238
IPP	-10.4253
VWH	-10.4256
IWR	-10.4258
EHP	-10.426
LMQ	-10.4263
NKH	-10.4264
IAM	-10.4267
TRQ	-10.4269
YNA	-10.427
DLR	-10.4272
VNK	-10.4273
IFK	-10.4276
IRK	-10.4276
WYN	-10.4282
CMV	-10.4287
ESM	-10.4291
MES	-10.4291
PGF	-10.4301
NFR	-10.4305
SYN	-10.4306
KWP	-10.4311
MQH	-10.4313
VAG	-10.4317
IPT	-10.4317
HYD	-10.4324
LPQ	-10.4324
AHD	-10.4325
MRL	-10.4325
GQC	-10.4327
NVK	-10.4327
SAF	-10.4327
FDT	-10.4327
DKK	-10.4328
GMC	-10.4331
CEH	-10.4333
CSH	-10.4334
HFN	-10.4343
VRF	-10.4348
KYS	-10.4349
VPW	-10.4355
AGN	-10.4356
YRA	-10.4359
GKM	-10.4364
AWI	-10.4371
YPP	-10.4375
LGT	-10.4377
DMP	-10.4378
HFG	-10.4383
YYT	-10.4383
ITH	-10.4383
AME	-10.4385
VCN	-10.4385
YMS	-10.4387
PGY	-10.4391
KRA	-10.4392
ICW	-10.4396
IPF	-10.4397
CPD	-10.4399
KDS	-10.44
CIF	-10.44
GMS	-10.4405
PPK	-10.4419
AIW	-10.442
EQL	-10.4422
QNN	-10.4424
VHD	-10.4427
SCY	-10.4434
MVA	-10.4436
CHS	-10.4438
EFD	-10.4439
FPI	-10.444
LDA	-10.4443
AHK	-10.4444
QGR	-10.4447
QDF	-10.4452
DEC	-10.4454
AHL	-10.4455
CNI	-10.4456
QEP	-10.4458
KER	-10.4459
IFR	-10.4466
AFC	-10.447
CHM	-10.4473
YTE	-10.4474
LRE	-10.4475
YQM	-10.4476
YRQ	-10.4477
EYR	-10.448
KAQ	-10.448
YFL	-10.4481
HFF	-10.4483
TEQ	-10.4483
PDF	-10.4497
GLW	-10.4503
TKR	-10.4503
RGY	-10.4503
CQC	-10.4504
HGV	-10.4507
CIM	-10.4511
NEV	-10.4513
WTR	-10.4515
DAD	-10.4521
EQG	-10.4523
TVF	-10.4525
SCN	-10.4529
DIY	-10.4529
LFW	-10.4533
CLS	-10.4535
MVN	-10.4537
ENR	-10.4538
SAH	-10.4539
GST	-10.454
VQG	-10.4548
NGI	-10.4549
AFS	-10.455
CHI	-10.4556
NAG	-10.4558
AAN	-10.4559
VII	-10.456
DVH	-10.456
MYT	-10.4564
ICK	-10.4564
CCK	-10.4565
KES	-10.4568
YYS	-10.4568
AHR	-10.4569
DIM	-10.457
VAH	-10.4576
QSV	-10.4578
QDN	-10.4578
FAW	-10.4583
YTT	-10.4583
FEP	-10.4587
KCI	-10.4589
AFE	-10.4591
LHL	-10.4591
GSQ	-10.4596
GYI	-10.4597
CCC	-10.46
RSN	-10.4602
NPS	-10.4609
WMC	-10.461
FQQ	-10.461
YCA	-10.4612
IFH	-10.4612
EPR	-10.4613
TFN	-10.4614
EWI	-10.4616
YAQ	-10.4618
YRF	-10.4621
FAQ	-10.4622
RHF	-10.4624
TVE	-10.4626
RMA	-10.4627
HQH	-10.4632
MTP	-10.4632
TGY	-10.4632
ENW	-10.4632
IDF	-10.4633
PDD	-10.4634
CSD	-10.4639
HDS	-10.4639
TEV	-10.4645
YEK	-10.4647
VNH	-10.4647
DPC	-10.4648
IHS	-10.4656
ITK	-10.4657
GNP	-10.4657
IFI	-10.466
FYN	-10.466
PLW	-10.4664
ESF	-10.4666
PPL	-10.4667
YDD	-10.4673
CII	-10.4674
TPL	-10.4682
RAN	-10.4683
GFP	-10.4688
KEV	-10.4697
TDV	-10.4698
QHG	-10.4698
IMF	-10.47
GDI	-10.4702
LDR	-10.4705
IVP	-10.4711
AHE	-10.4711
YRP	-10.4712
SID	-10.4713
ELT	-10.4714
VHF	-10.4717
EDN	-10.4718
AEA	-10.4718
YWS	-10.472
AMG	-10.4723
LTC	-10.4728
CRN	-10.4729
HLH	-10.4733
ELG	-10.4735
AMY	-10.4735
CYM	-10.4736
AYE	-10.4737
MWK	-10.474
FNH	-10.4742
RHE	-10.4746
CDK	-10.4746
YPY	-10.4748
NQD	-10.4749
AYI	-10.4752
TDR	-10.4752
STS	-10.4754
PEL	-10.476
CEA	-10.4762
EMF	-10.4763
CTT	-10.477
QYH	-10.4771
SHL	-10.4774
MVP	-10.4774
RVT	-10.4776
KDF	-10.4779
YAH	-10.478
MQT	-10.4782
YLC	-10.4782
RLT	-10.4783
HAW	-10.4788
DWK	-10.479
CDD	-10.4792
GFI	-10.4795
FNL	-10.4797
ETA	-10.4798
KRR	-10.48
WAH	-10.4802
GRF	-10.4803
DMK	-10.4804
CGL	-10.4809
RGV	-10.4809
NCK	-10.4815
LCW	-10.4817
WME	-10.4822
FCR	-10.4822
TEG	-10.4822
YIC	-10.4827
IIY	-10.483
NIF	-10.4831
ECK	-10.4834
WHK	-10.4838
RNV	-10.4838
ADQ	-10.4839
GYQ	-10.4841
KVL	-10.4842
TEP	-10.4842
EDF	-10.4847
IQG	-10.4856
LPT	-10.4856
VMH	-10.4857
NYD	-10.4857
KVP	-10.4859
KFA	-10.4861
NHR	-10.4865
IHA	-10.4868
KCH	-10.4868
DRN	-10.4871
FIK	-10.4878
CDG	-10.4878
PRN	-10.4879
RGK	-10.4879
NDN	-10.488
CCP	-10.4882
YIS	-10.4883
YIY	-10.4888
ELQ	-10.4889
NIQ	-10.4889
CLW	-10.489
QDH	-10.4891
SPR	-10.4891
YTS	-10.4893
TTA	-10.4895
GEK	-10.4896
DRQ	-10.4901
LLH	-10.4902
QPS	-10.4903
NHS	-10.4905
VNC	-10.4908
NLD	-10.4908
AYP	-10.4909
IPI	-10.4909
RTK	-10.4912
MDW	-10.4914
FNA	-10.4916
LSE	-10.4928
YRI	-10.4929
IMK	-10.4934
IIG	-10.4934
SMQ	-10.494
PCW	-10.4941
VGM	-10.4941
QPV	-10.4943
AWF	-10.4946
YPT	-10.4946
QAC	-10.4951
RFK	-10.4951
LRG	-10.4952
CMD	-10.4954
GEQ	-10.4954
NLM	-10.4954
ICM	-10.4958
YWA	-10.4958
YDV	-10.4959
QDA	-10.4962
QMG	-10.4962
NVD	-10.4963
WID	-10.4965
LVL	-10.4966
SMP	-10.4967
VNT	-10.4968
RRQ	-10.4968
LMA	-10.497
LLQ	-10.4971
NGK	-10.4971
TRF	-10.4974
WWC	-10.4976
LVC	-10.4977
ARD	-10.4977
AGA	-10.4981
PYL	-10.4981
PSM	-10.4985
SSE	-10.4988
ESY	-10.499
QRH	-10.4994
SAW	-10.4995
ARI	-10.4996
WIS	-10.4996
IHT	-10.4996
DAA	-10.4997
QPF	-10.4997
ISQ	-10.4999
KII	-10.5002
YYH	-10.5005
ANC	-10.5007
DDE	-10.501
HPQ	-10.5011
TSK	-10.5012
GSL	-10.5014
IHF	-10.5015
MWG	-10.5016
GIT	-10.5018
IFD	-10.5019
SSM	-10.502
CEQ	-10.5021
VNM	-10.5022
AYS	-10.5023
GQV	-10.5024
VLN	-10.5025
AIC	-10.5026
IEH	-10.5027
QMQ	-10.5028
IFW	-10.5028
VGY	-10.5029
FYG	-10.5031
RCP	-10.5032
VDH	-10.5033
AGI	-10.5037
ARH	-10.5038
HCK	-10.5039
VHL	-10.5039
MMN	-10.504
AES	-10.5042
WIR	-10.5049
QPY	-10.505
FTR	-10.5051
GYL	-10.5051
FFS	-10.5056
YCF	-10.5056
GLR	-10.5057
VIQ	-10.5057
CLG	-10.5059
GHQ	-10.5061
MAH	-10.5063
CQW	-10.5063
QSD	-10.5066
TCV	-10.5066
GMR	-10.5067
QTW	-10.5068
DDF	-10.5071
EGL	-10.5071
AWH	-10.5072
LGV	-10.5074
AFI	-10.5076
EDS	-10.5077
CRH	-10.5077
PPC	-10.5079
DKE	-10.5079
DSY	-10.5081
PCD	-10.5084
QHD	-10.5086
GFE	-10.5093
CQG	-10.5094
KVD	-10.5096
TPP	-10.5098
YMK	-10.5099
QDL	-10.5099
NCP	-10.5104
QVN	-10.5105
YFA	-10.5105
MDQ	-10.5105
YNS	-10.5107
GPF	-10.5107
ARE	-10.5107
YDG	-10.5108
YFI	-10.5108
VST	-10.511
WGH	-10.5111
WDV	-10.5112
FDK	-10.5113
KIN	-10.5116
EQH	-10.5118
NLQ	-10.5119
YDI	-10.512
CPA	-10.512
DSD	-10.5121
FLQ	-10.5123
YPS	-10.5123
TTP	-10.5124
QFF	-10.5125
SST	-10.5127
CTM	-10.5127
LRR	-10.5127
KFG	-10.5127
VML	-10.5129
ALT	-10.5132
VDG	-10.5133
DMH	-10.5134
FEK	-10.5136
VKH	-10.5136
PWT	-10.5138
GPK	-10.5139
EEW	-10.5141
CHP	-10.5142
DWG	-10.5142
RDR	-10.5144
YQF	-10.5145
GTS	-10.5148
YGM	-10.5148
CMI	-10.5149
QLM	-10.5152
IRQ	-10.5153
YAK	-10.5153
QGC	-10.5153
WWS	-10.5156
SSR	-10.5157
VMN	-10.5159
VIY	-10.516
VMD	-10.5161
FCN	-10.5161
YIP	-10.5162
HDQ	-10.5164
HLN	-10.5169
CVT	-10.5169
DFG	-10.517
NAM	-10.5171
SQG	-10.5171
YGK	-10.5172
HML	-10.5172
PWA	-10.5173
EKK	-10.5176
PGP	-10.5178
ERQ	-10.5181
YGR	-10.5181
EDT	-10.5185
QTP	-10.5187
HHF	-10.5187
IDI	-10.5188
CEC	-10.5189
FDV	-10.5191
HQG	-10.5192
PGT	-10.5193
NMV	-10.5193
PCL	-10.5193
VAQ	-10.5196
QPA	-10.5199
NAV	-10.5199
MSR	-10.5201
PLS	-10.5204
CIH	-10.5205
WKH	-10.5206
RDF	-10.521
NCI	-10.521
GQR	-10.5213
SLW	-10.5221
QIF	-10.5221
MER	-10.5224
EDD	-10.5226
TIC	-10.5228
GQA	-10.5236
GVI	-10.5236
LLY	-10.5244
WEA	-10.5246
KNL	-10.5246
PHF	-10.5248
FHS	-10.5248
VNL	-10.5249
EPN	-10.5249
CEE	-10.5249
LRI	-10.5249
GGD	-10.5249
DMS	-10.5252
LMY	-10.5252
PDI	-10.5253
TTR	-10.5255
KHT	-10.5258
WPL	-10.5259
SLQ	-10.526
ALL	-10.5261
WKC	-10.5262
EIE	-10.5264
NCA	-10.5264
YRE	-10.5265
TPE	-10.5271
RCN	-10.5273
AAT	-10.5276
YLN	-10.5276
ESA	-10.5279
GII	-10.5279
IEK	-10.5279
PLH	-10.5281
VAC	-10.5283
GYF	-10.5283
SIY	-10.5285
DDW	-10.5286
QPR	-10.5286
VLR	-10.5287
HGQ	-10.5289
QQC	-10.5296
PCF	-10.5297
EPD	-10.5302
RDL	-10.5303
KDD	-10.5304
AYD	-10.5306
TPD	-10.5306
KHD	-10.5307
SKH	-10.5308
WIV	-10.5309
RKL	-10.5309
FEV	-10.5312
FQH	-10.5312
PMP	-10.5313
REQ	-10.5313
PMF	-10.5317
YQY	-10.5321
VEN	-10.5321
QWF	-10.5325
EIC	-10.5325
ARA	-10.5327
EEA	-10.5327
VHW	-10.5328
IGN	-10.5328
RDV	-10.5332
KHF	-10.5334
PID	-10.5336
SDE	-10.5336
WLG	-10.5339
INW	-10.5342
PQV	-10.5343
NKV	-10.5343
FQP	-10.5343
IMV	-10.5348
FCS	-10.5351
DRG	-10.5353
HYR	-10.5353
NLK	-10.5353
GKW	-10.5355
GMH	-10.5355
SFS	-10.5355
MFG	-10.5356
NVQ	-10.5358
HKN	-10.5358
GKC	-10.5359
LRV	-10.5366
EAQ	-10.5366
CER	-10.5368
WSM	-10.5368
PVE	-10.5371
VDE	-10.5372
IWH	-10.5374
EAH	-10.5376
FCI	-10.5377
HTE	-10.5378
LQI	-10.5379
HNR	-10.5381
GKL	-10.5382
EGD	-10.5384
EHA	-10.5388
MMY	-10.5389
DYH	-10.5389
TFW	-10.5392
LWR	-10.5393
MHW	-10.5393
VYH	-10.5398
YCW	-10.5399
NFT	-10.54
DGM	-10.5404
LWH	-10.5408
SYF	-10.5409
VSM	-10.541
DQV	-10.5412
MQP	-10.5413
PGL	-10.5414
DMG	-10.5416
CRF	-10.5417
QQV	-10.542
ITT	-10.5424
MKM	-10.5428
PFN	-10.543
WHD	-10.543
DEP	-10.5431
YFG	-10.5431
GYW	-10.5431
SNH	-10.5432
GCQ	-10.5433
SDM	-10.5434
VNQ	-10.5437
SCT	-10.5437
CYN	-10.5438
CPI	-10.5439
CWD	-10.5439
HTC	-10.544
LPP	-10.5441
EPV	-10.5441
DKH	-10.5443
DYE	-10.5444
YEH	-10.5446
EHT	-10.5448
EQS	-10.5448
LYQ	-10.5451
HHT	-10.5452
HHQ	-10.5452
FCV	-10.5454
MWH	-10.5454
HAE	-10.5454
DEY	-10.5455
FWI	-10.5458
TSH	-10.5458
YVS	-10.546
HDL	-10.5461
YDE	-10.5464
HCT	-10.5465
YTQ	-10.5465
ETC	-10.5468
GNS	-10.5468
QQP	-10.5473
CFC	-10.5474
AKW	-10.5475
LIT	-10.5476
VQW	-10.5477
CFQ	-10.5478
YLD	-10.548
QNC	-10.5482
TYN	-10.5482
RSR	-10.5485
QDW	-10.5486
GYM	-10.5488
RRC	-10.5488
IMR	-10.5488
MIS	-10.5489
DRY	-10.5489
FYT	-10.5491
AIK	-10.5492
AWS	-10.5492
APC	-10.5493
RMM	-10.5493
DEI	-10.5494
YSQ	-10.5495
EFI	-10.5496
GVF	-10.5497
DCT	-10.5498
NWM	-10.5498
PGI	-10.5499
TQR	-10.55
YYI	-10.5501
VGL	-10.5501
QFN	-10.5502
SIV	-10.5506
QWI	-10.5511
GVR	-10.5512
HWS	-10.5512
GSK	-10.5514
IDH	-10.5518
LNY	-10.5522
CCG	-10.5524
GWH	-10.5527
IID	-10.5527
GPT	-10.5532
VYR	-10.5532
RAA	-10.5533
GGM	-10.5533
CCQ	-10.5536
KPG	-10.5538
REK	-10.5539
CNP	-10.5541
KDR	-10.5542
KPT	-10.5542
YAW	-10.5543
QLK	-10.5543
KVN	-10.5544
RCQ	-10.5544
KWW	-10.5547
SSV	-10.5547
AYH	-10.5548
TVQ	-10.5548
ALD	-10.5552
RPC	-10.5552
NAD	-10.5552
YDF	-10.5555
NTS	-10.5555
MWF	-10.5556
QPI	-10.5556
CQQ	-10.5558
ACH	-10.5559
EIG	-10.5559
YDL	-10.556
MKR	-10.5563
HLS	-10.5563
SYC	-10.5567
QAE	-10.5567
YNW	-10.5569
WPE	-10.5571
SMA	-10.5571
VCC	-10.5572
RYD	-10.5573
GEM	-10.5575
DRR	-10.5576
LQT	-10.5576
EQE	-10.5578
YHD	-10.5579
CDR	-10.558
HPE	-10.5581
LCL	-10.5582
NWW	-10.5583
WNF	-10.5584
RAV	-10.5585
WHA	-10.5586
ALQ	-10.5586
FWA	-10.5587
HHD	-10.5588
DQL	-10.5588
IWI	-10.559
NGQ	-10.5592
EIP	-10.5594
VIV	-10.5596
TTC	-10.56
FVL	-10.56
TVR	-10.5601
LHF	-10.5601
LVW	-10.5604
REL	-10.5605
NTT	-10.5607
LTR	-10.5608
TNP	-10.5611
CIL	-10.5612
SMT	-10.5614
ERF	-10.5615
ADR	-10.5616
AGK	-10.5619
QCQ	-10.562
ANV	-10.5621
LVE	-10.5622
SVW	-10.5622
CVS	-10.5622
GRH	-10.5626
TCR	-10.5626
RQC	-10.5627
ICR	-10.5627
FTP	-10.5628
VNV	-10.5629
EVL	-10.5629
RCV	-10.5629
IMA	-10.5629
DAP	-10.5631
SSN	-10.5631
ITS	-10.5632
MEM	-10.5635
GIF	-10.5635
RGI	-10.5638
DKM	-10.5638
HHA	-10.5638
YCT	-10.564
NYE	-10.5641
DCD	-10.5641
TRE	-10.5642
YVD	-10.5643
KPI	-10.5643
DEN	-10.5645
NYI	-10.5646
PGA	-10.5646
WCK	-10.5647
DYQ	-10.5647
EQW	-10.5651
SHS	-10.5654
WTT	-10.5655
NMH	-10.5656
DWY	-10.5657
HSL	-10.5658
TDI	-10.5659
GHS	-10.566
MLS	-10.5662
AQA	-10.5663
QWR	-10.5663
PGG	-10.5667
CHA	-10.5668
IHQ	-10.567
FEQ	-10.5671
QMY	-10.5672
MYD	-10.5672
SCP	-10.5673
DPI	-10.5673
RCT	-10.5673
PDT	-10.5675
DFH	-10.5675
AMW	-10.5676
YRM	-10.5676
QME	-10.5676
TFF	-10.5677
LCT	-10.5677
NYP	-10.5678
LGR	-10.568
SQQ	-10.5681
KPY	-10.5682
FTT	-10.5683
NRQ	-10.5683
YFW	-10.5684
KWT	-10.5684
LCN	-10.5684
YDK	-10.5686
CHD	-10.5686
IDA	-10.5686
QFI	-10.5687
WAI	-10.569
CYR	-10.569
CVR	-10.5691
FPN	-10.5691
HID	-10.5691
WMS	-10.5693
VKM	-10.5693
EKD	-10.5693
QRC	-10.5695
TVS	-10.5696
FIP	-10.5696
PNT	-10.5697
ACM	-10.5697
GCS	-10.5698
TRR	-10.5701
VCK	-10.5701
EKR	-10.5701
APS	-10.5702
HVL	-10.5705
YCH	-10.5706
AYK	-10.5706
LLS	-10.5706
CWE	-10.5707
CNS	-10.5707
LPS	-10.5708
MIN	-10.5709
IWS	-10.571
DSQ	-10.571
ENL	-10.571
QHV	-10.5711
HEI	-10.5713
NRM	-10.5713
TNS	-10.5713
ARL	-10.5716
TID	-10.5717
DMQ	-10.5718
LLP	-10.5718
NPP	-10.5719
APE	-10.5721
WYW	-10.5722
FHL	-10.5722
SCF	-10.5724
YWG	-10.5726
ACA	-10.5728
MKP	-10.573
HIM	-10.5732
WPI	-10.5733
MCH	-10.5735
QQR	-10.5735
YHQ	-10.5736
KVK	-10.5737
CVD	-10.5738
VQR	-10.5738
EML	-10.5739
TTE	-10.5743
ELK	-10.5747
PAE	-10.5747
HLD	-10.575
FYD	-10.575
MGI	-10.5751
KYT	-10.5756
MNH	-10.5756
DTS	-10.5759
FFH	-10.576
TLR	-10.576
MPQ	-10.576
RGQ	-10.5762
SVP	-10.5763
DDS	-10.5763
CRQ	-10.5764
FER	-10.5764
QIW	-10.5767
GMN	-10.5767
TKS	-10.5768
EGE	-10.5771
MTR	-10.5772
HYI	-10.5772
YDY	-10.5773
THF	-10.5775
GML	-10.5776
RYG	-10.5776
WPA	-10.5777
AGQ	-10.5778
HNF	-10.5778
GQY	-10.5778
HRN	-10.578
EKV	-10.5781
EAF	-10.5781
KFI	-10.5782
NSQ	-10.5785
PLF	-10.5785
QAK	-10.5786
DMF	-10.5787
RFP	-10.5788
AFW	-10.5788
RHM	-10.5789
FCW	-10.5789
EEN	-10.579
GQS	-10.5791
GRC	-10.5792
PTF	-10.5792
QGA	-10.5793
ENG	-10.5794
GYV	-10.5796
LYT	-10.5797
EMK	-10.5797
QQI	-10.58
PYI	-10.5802
KDA	-10.5802
CWT	-10.5804
ALW	-10.5804
HDH	-10.5804
VDS	-10.5804
EAI	-10.5805
NKL	-10.5805
MAQ	-10.5806
VTL	-10.5807
YVP	-10.5808
HLK	-10.5809
FLM	-10.5811
SLD	-10.5812
FAC	-10.5812
IRP	-10.5812
WAE	-10.5813
LKT	-10.5813
FNV	-10.5813
IYF	-10.5813
GIW	-10.5815
YCN	-10.5818
DFS	-10.5821
QCL	-10.5822
REI	-10.5823
AHA	-10.5824
INV	-10.5824
ICC	-10.5824
FII	-10.5826
CDS	-10.5827
ALI	-10.5828
FSM	-10.5828
EDQ	-10.5828
KWN	-10.5829
RLP	-10.583
RHN	-10.583
YEL	-10.583
LMS	-10.5831
MVQ	-10.5832
WYR	-10.5832
HGA	-10.5835
PDY	-10.5836
TYL	-10.5836
LEW	-10.5836
IQW	-10.5836
EQK	-10.5838
MSE	-10.5838
IFL	-10.5839
VTF	-10.584
NDK	-10.5841
KKW	-10.5842
KPW	-10.5842
ENS	-10.5843
GMT	-10.5844
MVI	-10.5845
CHL	-10.5847
FVE	-10.5847
PKY	-10.5847
RFH	-10.585
LPR	-10.5851
VDT	-10.5853
RAE	-10.5853
LPA	-10.5853
YQA	-10.5854
WFE	-10.5855
ASQ	-10.5855
QDK	-10.5856
KPR	-10.5857
EYQ	-10.5857
MAI	-10.5858
QSS	-10.586
YCC	-10.586
VWC	-10.5863
QMR	-10.5866
THA	-10.5866
CNR	-10.5867
DIV	-10.5867
DNW	-10.5869
FHY	-10.587
ESH	-10.587
VKR	-10.5871
NQM	-10.5875
LST	-10.5876
PGV	-10.5877
WYH	-10.5879
PMK	-10.5879
IPE	-10.588
YRL	-10.5881
FHG	-10.5881
WRF	-10.5883
KEQ	-10.5884
TQW	-10.5885
DSH	-10.5887
GIY	-10.5889
KGY	-10.5896
CKQ	-10.5896
HGY	-10.5897
PKC	-10.59
FDW	-10.59
GGC	-10.59
VIW	-10.5902
AHS	-10.5907
HAP	-10.5908
LRN	-10.5908
EFW	-10.5908
KYE	-10.591
VMC	-10.591
FTS	-10.5911
IHN	-10.5912
RSM	-10.5913
TIM	-10.5913
WKQ	-10.5917
WMW	-10.5917
RSV	-10.5917
IQT	-10.5918
VHK	-10.5918
REF	-10.5919
WPW	-10.592
NEY	-10.5921
PFS	-10.5921
WSP	-10.5923
NLC	-10.5923
RVQ	-10.5923
TIQ	-10.5924
TIW	-10.5926
FFW	-10.5927
PSH	-10.5928
ICY	-10.5928
EPW	-10.593
EPG	-10.593
NGA	-10.5931
AVL	-10.5935
GVM	-10.5935
KAN	-10.5935
RKC	-10.5938
KMD	-10.5939
HCL	-10.5939
CST	-10.5941
WQH	-10.5946
CCD	-10.5946
DIC	-10.5949
NKT	-10.595
KNY	-10.595
NVP	-10.5951
RCH	-10.5951
GMF	-10.5953
FDD	-10.5953
RMK	-10.5953
WNG	-10.5954
AWQ	-10.5954
RCW	-10.5955
NQL	-10.5955
HFS	-10.5955
MGP	-10.5956
AEW	-10.5957
CYI	-10.5957
NEW	-10.5958
AWM	-10.5959
HTN	-10.5962
NFI	-10.5962
AEQ	-10.5965
CID	-10.5965
WSK	-10.5971
HSV	-10.5972
GNA	-10.5975
VES	-10.5976
ICD	-10.5977
LQP	-10.5978
RLR	-10.5979
CKD	-10.598
QDG	-10.5982
GHM	-10.5982
LGH	-10.5982
KYC	-10.5983
MVV	-10.5984
MGR	-10.5984
GCV	-10.5986
VMP	-10.5987
GMQ	-10.5989
KTE	-10.5989
YNM	-10.599
ADG	-10.5991
RNK	-10.5991
RIR	-10.5991
VDR	-10.5992
YKP	-10.5996
GPC	-10.5997
MDM	-10.5997
VMI	-10.5998
LHH	-10.5999
TKC	-10.5999
RYR	-10.6
PQP	-10.6003
FRM	-10.6005
NLH	-10.6005
CDW	-10.6005
TMD	-10.6006
RKW	-10.6006
IKE	-10.6007
MIH	-10.6008
TMW	-10.6008
TIF	-10.6008
GFH	-10.601
FHI	-10.6012
DRL	-10.6012
HSM	-10.6014
IRA	-10.6015
VAF	-10.6016
LWT	-10.6016
CLM	-10.6016
VDD	-10.6017
HDR	-10.6018
FFN	-10.6018
VPN	-10.6018
IFY	-10.602
IND	-10.602
GHT	-10.6021
MRM	-10.6021
RWI	-10.6021
AEK	-10.6021
LDI	-10.6021
ASD	-10.6021
IIK	-10.6021
RDY	-10.6021
MHQ	-10.6022
VEW	-10.6025
MVK	-10.6028
ECT	-10.6029
SNF	-10.603
KDQ	-10.6031
TPH	-10.6032
TTH	-10.6032
REV	-10.6033
RMH	-10.6034
CGH	-10.6034
GVS	-10.6035
YHE	-10.6036
HLW	-10.6036
TVL	-10.6037
KAH	-10.6037
TPA	-10.604
WKD	-10.604
PTR	-10.604
FPT	-10.604
CEM	-10.6042
YNN	-10.6043
IYS	-10.6043
MIK	-10.6045
EKG	-10.6045
ICH	-10.6045
QLV	-10.6047
QWH	-10.6047
RIP	-10.6047
HWP	-10.6047
QDI	-10.6048
QHC	-10.6048
GYE	-10.6048
HNS	-10.6049
LHW	-10.6051
CFP	-10.6055
FQN	-10.6056
LPI	-10.6056
MSF	-10.6056
VWP	-10.6056
WWF	-10.6056
DNH	-10.6057
PHP	-10.6059
VSS	-10.6059
KYW	-10.606
MPC	-10.6061
IMP	-10.6062
RQP	-10.6064
IQQ	-10.6065
YAF	-10.6066
MPR	-10.6066
FNC	-10.6066
VWG	-10.6067
NCS	-10.6068
HFT	-10.6068
QQD	-10.6068
GQN	-10.6068
YEG	-10.6069
MCF	-10.6069
YGN	-10.6069
STA	-10.6071
FEC	-10.6071
NEC	-10.6072
VRQ	-10.6072
PYD	-10.6074
FDF	-10.6075
GND	-10.6075
EYH	-10.6076
FFE	-10.6078
GAE	-10.608
WTW	-10.608
IQP	-10.6082
MCR	-10.6082
FAR	-10.6083
DRK	-10.6084
MQN	-10.6086
MPS	-10.6086
TEH	-10.6086
GTH	-10.6087
MHL	-10.6087
PRL	-10.6087
WKT	-10.6088
RAC	-10.6089
WSH	-10.6089
DFC	-10.609
LDL	-10.6091
VEC	-10.6092
WRI	-10.6093
TNA	-10.6094
LVQ	-10.6095
SPE	-10.6096
MLV	-10.6096
QYY	-10.6101
RNS	-10.6102
YNT	-10.6102
WDI	-10.6103
YVR	-10.6103
VQV	-10.6107
QGF	-10.6107
WCN	-10.6108
WPQ	-10.6108
LQR	-10.6109
PNR	-10.611
HHV	-10.6112
WTH	-10.6112
ATR	-10.6117
GFQ	-10.6118
IVT	-10.6119
WDQ	-10.6119
CPE	-10.612
EPE	-10.612
NLL	-10.612
MYI	-10.612
VAW	-10.6122
VSE	-10.6123
WQQ	-10.6124
HKP	-10.6124
NNA	-10.6125
WYQ	-10.6126
KNQ	-10.6127
GSH	-10.6128
STT	-10.6128
FGH	-10.6129
MVW	-10.6131
LKY	-10.6132
SLS	-10.6135
LEL	-10.6136
CAW	-10.6138
DNK	-10.6138
VLF	-10.6139
EKY	-10.6139
VYG	-10.614
KIR	-10.614
HHE	-10.6141
LDW	-10.6141
RIT	-10.6142
RDM	-10.6143
PPT	-10.6143
MKN	-10.6143
WFC	-10.6143
EAK	-10.6144
FNW	-10.6144
PYK	-10.6144
HYN	-10.6145
DDK	-10.6147
GWD	-10.6148
NGS	-10.6149
LWC	-10.6149
PCS	-10.615
IQY	-10.6151
EIN	-10.6153
ILN	-10.6156
EHN	-10.6157
VAR	-10.6157
RVH	-10.6158
YAM	-10.6159
CEK	-10.6159
WAY	-10.6159
WSA	-10.6161
WRY	-10.6161
WEP	-10.6162
CLI	-10.6164
LCH	-10.6164
ADH	-10.6165
QLS	-10.6167
HCW	-10.6167
KGQ	-10.6168
GAL	-10.6174
YQQ	-10.6174
VQL	-10.6175
SYQ	-10.6176
EQI	-10.6176
HDE	-10.6178
VHM	-10.618
QPQ	-10.618
NSH	-10.6181
ADE	-10.6182
GDG	-10.6182
WRD	-10.6184
YHG	-10.6185
CTQ	-10.6185
TVN	-10.6186
ARF	-10.6187
CWS	-10.6189
WKP	-10.619
PSP	-10.6192
LYF	-10.6193
YKS	-10.6193
MGA	-10.6194
EDA	-10.6195
GCI	-10.6196
VLE	-10.6196
GSA	-10.6197
EVR	-10.6197
VEG	-10.62
PDQ	-10.6201
DYW	-10.6203
VWN	-10.6203
AEI	-10.6204
QDD	-10.6204
RFN	-10.6205
IQM	-10.6205
HYW	-10.6206
AND	-10.6208
RGS	-10.6208
HEG	-10.6209
VHS	-10.621
QGH	-10.6211
LQV	-10.6212
PLK	-10.6212
YWV	-10.6214
WVE	-10.6216
FNP	-10.6216
YTR	-10.6217
QSY	-10.6219
FTN	-10.6219
NRW	-10.622
GQW	-10.622
AYM	-10.6221
IYQ	-10.6222
HLL	-10.6224
CFN	-10.6224
YAP	-10.6224
VYQ	-10.6227
SMW	-10.6227
LNV	-10.623
TSP	-10.623
EPS	-10.623
RQD	-10.6232
AMP	-10.6233
YIF	-10.6234
LTP	-10.6235
NGV	-10.6236
FHM	-10.6236
KQS	-10.6237
HIQ	-10.6238
WDR	-10.6238
HST	-10.6239
ACG	-10.6241
IQI	-10.6241
DHW	-10.6241
YIH	-10.6242
RCI	-10.6242
VGC	-10.6244
EII	-10.6246
SRM	-10.625
NKK	-10.6251
CTS	-10.6251
SMM	-10.6253
TIH	-10.6253
STR	-10.6253
CDV	-10.6254
GEC	-10.6257
YEI	-10.6257
PVI	-10.6258
KSI	-10.6261
HAN	-10.6262
MKQ	-10.6262
PMI	-10.6262
YSN	-10.6266
CKI	-10.6266
MEF	-10.6266
CLT	-10.6267
YRY	-10.6268
EWT	-10.6268
MWV	-10.6269
MIC	-10.627
FPC	-10.627
DML	-10.6271
GLD	-10.6272
GCD	-10.6272
TEY	-10.6273
RSH	-10.6274
PEC	-10.6274
YHN	-10.6275
YPK	-10.6275
VPC	-10.6276
YTM	-10.6276
LNG	-10.6278
IFS	-10.6282
EYE	-10.6285
GCL	-10.6285
DLH	-10.6286
LVY	-10.6286
AHN	-10.6289
AYN	-10.6289
RHT	-10.629
AKQ	-10.629
KGL	-10.6291
LLF	-10.6291
HEQ	-10.6292
APP	-10.6292
GSM	-10.6292
CFK	-10.6293
YTK	-10.6294
LMF	-10.6295
FMC	-10.6295
NQA	-10.6296
EPC	-10.6298
HCF	-10.6298
GYD	-10.6299
VQT	-10.63
GPP	-10.6301
ECP	-10.6301
LKK	-10.6303
SYA	-10.6303
LSH	-10.6304
AFT	-10.6304
VYM	-10.6305
YES	-10.6307
VMW	-10.6308
AVD	-10.6308
IMY	-10.6308
RTQ	-10.631
ERW	-10.6312
FYS	-10.6313
TTN	-10.6313
ERS	-10.6315
CFF	-10.6315
TAK	-10.6315
TPW	-10.6316
KGP	-10.6316
IYD	-10.6318
VMA	-10.6318
FGW	-10.632
IDK	-10.6321
ADV	-10.6322
YWT	-10.6323
LYI	-10.6324
SDH	-10.6326
HYG	-10.6327
VPS	-10.6329
QAF	-10.6329
DHV	-10.633
SDF	-10.633
LPK	-10.6333
LRY	-10.6335
MNQ	-10.6335
CDM	-10.6335
QWE	-10.6337
YNR	-10.6337
RYN	-10.6338
EMT	-10.634
CQA	-10.6342
HAL	-10.6342
DVG	-10.6342
FDG	-10.6342
PNQ	-10.6343
YEM	-10.6343
YAC	-10.6345
MGV	-10.6345
DHT	-10.6346
GLP	-10.6347
HQS	-10.6347
KPM	-10.6349
HTQ	-10.6349
DDA	-10.6349
IRE	-10.635
AKP	-10.6352
DGV	-10.6352
GNG	-10.6353
RYQ	-10.6353
LLR	-10.6354
ECD	-10.6355
CFR	-10.6357
QKK	-10.6358
LVI	-10.6359
GGI	-10.6359
QDP	-10.636
WLC	-10.6361
RDW	-10.6361
EWK	-10.6361
FIF	-10.6362
NDT	-10.6364
GHL	-10.6365
CKA	-10.6365
IWM	-10.637
RDT	-10.637
FDE	-10.637
SNQ	-10.6372
IPR	-10.6373
AVT	-10.6374
GDK	-10.6374
CWG	-10.6376
PNE	-10.6377
VLP	-10.6377
YPR	-10.6377
HCN	-10.6378
GVE	-10.6379
ICF	-10.638
ATV	-10.638
TSM	-10.6381
VAN	-10.6383
QAI	-10.6383
WWK	-10.6384
TTQ	-10.6385
FDR	-10.6385
DYT	-10.6386
VKC	-10.6389
LDE	-10.639
WTV	-10.6391
INR	-10.6391
TIN	-10.6391
CYE	-10.6393
NDI	-10.6394
APN	-10.6394
GKV	-10.6395
PSK	-10.6397
LDY	-10.6397
PIN	-10.6399
HKH	-10.6399
IDG	-10.6401
YVF	-10.6404
CAR	-10.6406
YRG	-10.6406
TQI	-10.6406
ILK	-10.6407
DRS	-10.6407
SDI	-10.6408
VIN	-10.6408
RPS	-10.6409
YDN	-10.641
FKQ	-10.6411
MPT	-10.6411
EGT	-10.6411
YHF	-10.6412
MYF	-10.6414
MSN	-10.6417
DFA	-10.6419
HSH	-10.6419
GYR	-10.642
DHS	-10.6421
AAP	-10.6422
NHT	-10.6423
KVW	-10.6424
GQM	-10.6424
SHQ	-10.6425
YHC	-10.6426
ISI	-10.6427
VIK	-10.6428
QSA	-10.6428
CHH	-10.6431
CIK	-10.6431
TTY	-10.6431
EFE	-10.6432
YNP	-10.6433
WPC	-10.6434
ILR	-10.6435
VIM	-10.6436
FDN	-10.6437
VQH	-10.6438
IWN	-10.6441
NRH	-10.6443
GSI	-10.6443
YQI	-10.6443
NMA	-10.6444
TQG	-10.6444
VIG	-10.6445
PWI	-10.6445
KCG	-10.6446
RDK	-10.6448
TGL	-10.645
QQY	-10.6451
FKF	-10.6455
VNF	-10.6456
YQV	-10.6456
RWP	-10.6457
VQI	-10.6458
SFL	-10.6459
LYA	-10.6459
EIF	-10.6459
PNI	-10.6459
DWA	-10.646
CRS	-10.6462
HMP	-10.6463
VCE	-10.6463
CWQ	-10.6464
IDV	-10.6465
FST	-10.6465
LHQ	-10.6466
PRD	-10.6468
AFF	-10.6469
VHI	-10.6471
EQP	-10.6472
GPH	-10.6474
DEF	-10.6474
LCV	-10.6475
DPF	-10.6477
VCL	-10.6478
QWK	-10.6478
LRM	-10.6479
FQS	-10.6482
MIP	-10.6482
GVP	-10.6483
ITD	-10.6484
LRA	-10.6484
LCF	-10.6485
HSG	-10.6485
GQF	-10.6488
FGA	-10.6488
RNN	-10.6489
FQR	-10.6489
DQW	-10.6489
PNH	-10.649
HCD	-10.649
VWE	-10.6492
ANM	-10.6493
RVA	-10.6494
VWA	-10.6495
YYY	-10.6498
CKH	-10.6499
TIS	-10.6499
QWS	-10.65
CEV	-10.6501
HEY	-10.6502
KPA	-10.6503
KGS	-10.6503
KTC	-10.6503
FHH	-10.6504
WIY	-10.6504
FHW	-10.6504
YDA	-10.6504
GFS	-10.6506
FNG	-10.6506
CEN	-10.6507
GKN	-10.6508
ASC	-10.6508
WPH	-10.6509
TVD	-10.6509
MVH	-10.6509
CRP	-10.6511
CLF	-10.6513
TPQ	-10.6514
WQG	-10.6515
QYE	-10.6515
PHK	-10.6523
ACC	-10.6523
MMA	-10.6524
REE	-10.6524
SVI	-10.6525
VLV	-10.6525
SDA	-10.6525
FYK	-10.6525
PNP	-10.6526
FFR	-10.6529
QYP	-10.6532
TKE	-10.6532
MTT	-10.6533
CYD	-10.6534
QNA	-10.6535
GIH	-10.6535
WWI	-10.6536
ELW	-10.6536
TEC	-10.6537
YIE	-10.6539
KEA	-10.654
KGI	-10.654
QMA	-10.6542
GKH	-10.6542
DVY	-10.6543
CWA	-10.6543
DLY	-10.6543
VTN	-10.6544
SHM	-10.6544
ETQ	-10.6544
HKR	-10.6545
EEV	-10.6546
IWK	-10.6547
KEH	-10.6549
IIQ	-10.6552
FAE	-10.6552
GNY	-10.6552
MRC	-10.6553
WHM	-10.6554
SPP	-10.6555
EAR	-10.6556
PRE	-10.6558
QKV	-10.6558
MTM	-10.6558
PHS	-10.6559
TST	-10.6559
PVN	-10.6561
VTK	-10.6561
VVH	-10.6564
VIT	-10.6565
QFA	-10.6567
HDA	-10.6568
MDD	-10.6568
GHF	-10.657
EDC	-10.657
NQW	-10.6571
SIF	-10.6571
PYW	-10.6574
DCS	-10.6575
VWK	-10.6577
SKS	-10.6578
CPF	-10.6578
SLP	-10.6578
MPD	-10.6579
PGK	-10.6579
PGN	-10.6582
FKR	-10.6585
PRR	-10.6586
AWP	-10.6587
PYR	-10.6587
LTS	-10.6588
HCV	-10.6588
MEQ	-10.6588
RRK	-10.6589
TDD	-10.6589
ICS	-10.6589
DNY	-10.659
CRM	-10.6591
YEN	-10.6591
DHP	-10.6593
IQC	-10.6594
VAM	-10.6594
TRW	-10.6594
SIS	-10.6594
MFY	-10.6595
MDK	-10.6596
SDR	-10.6597
SYW	-10.6598
WKW	-10.66
CRD	-10.66
HVN	-10.6602
TNK	-10.6602
YYN	-10.6603
CHF	-10.6604
TNY	-10.6604
PFM	-10.6606
SEK	-10.6606
FAN	-10.6606
NPL	-10.6607
QGD	-10.6607
SKV	-10.661
TRL	-10.6611
SIH	-10.6611
SYK	-10.6612
EYN	-10.6613
PLG	-10.6615
EKT	-10.6616
TLS	-10.6617
FFF	-10.6617
GPQ	-10.6618
IGM	-10.6619
PHG	-10.6619
DTQ	-10.662
TNW	-10.662
HWR	-10.6621
GRY	-10.6622
IVQ	-10.6623
IGQ	-10.6624
WKE	-10.6626
LFL	-10.6626
YNC	-10.6626
DWI	-10.6627
RGD	-10.6632
FKS	-10.6633
WEF	-10.6634
YFM	-10.6634
ESC	-10.6635
KSN	-10.6635
HIC	-10.6637
HQW	-10.6638
SDC	-10.6638
RRR	-10.6638
GAA	-10.6639
GQG	-10.6641
GYS	-10.6642
KMT	-10.6642
ERT	-10.6643
GIM	-10.6644
QWP	-10.6645
VNP	-10.6645
SKI	-10.6645
YKE	-10.6645
FSR	-10.6647
RNR	-10.6647
EPF	-10.6648
GGA	-10.6649
CLY	-10.6654
WKS	-10.6655
PRH	-10.6656
YPN	-10.6657
FRF	-10.6659
TGT	-10.6663
KPC	-10.6664
CFI	-10.6667
SRY	-10.6668
FPY	-10.6668
YNL	-10.6669
AVM	-10.667
WYF	-10.6672
NCV	-10.6672
RER	-10.6673
MCG	-10.6673
DAF	-10.6674
LEM	-10.6674
RLQ	-10.6675
SLT	-10.6675
DVQ	-10.6675
GEA	-10.6676
VFR	-10.6676
SFA	-10.6676
PQH	-10.6677
YPG	-10.6678
QEI	-10.6679
CRV	-10.6682
MWT	-10.6683
QGG	-10.6684
WFG	-10.6684
GGK	-10.6685
GHG	-10.6686
MYS	-10.6686
GSP	-10.6687
WMF	-10.6688
PMQ	-10.6688
KVE	-10.6688
GMK	-10.6694
WAF	-10.6695
TTI	-10.6695
VLW	-10.6695
RHG	-10.6695
CRR	-10.6695
LSR	-10.6696
GMA	-10.6696
EDW	-10.6696
ARQ	-10.6697
IRG	-10.6699
QDE	-10.6699
FKP	-10.67
IVW	-10.67
VHT	-10.6701
MDH	-10.6705
PRC	-10.6705
AVS	-10.6706
FDA	-10.6709
ADW	-10.6711
QRS	-10.6711
VQN	-10.6713
PAT	-10.6713
TYH	-10.6713
AQY	-10.6713
IMM	-10.6714
RYV	-10.6714
DIH	-10.6714
IML	-10.6714
QMK	-10.6715
PAF	-10.6716
DQH	-10.6717
VWT	-10.6718
QVK	-10.6719
TCW	-10.672
LTL	-10.6721
TNM	-10.6723
AVG	-10.6725
QPP	-10.6726
QER	-10.6727
EMP	-10.6727
KVG	-10.6728
MMG	-10.6729
IVE	-10.6729
QNI	-10.673
GYH	-10.673
HTW	-10.6731
FKC	-10.6732
WMN	-10.6733
RME	-10.6734
HCA	-10.6737
YGH	-10.6738
CYS	-10.6738
HAD	-10.6739
LMM	-10.6739
TQC	-10.6739
YHW	-10.674
CHK	-10.674
MVD	-10.6741
YLP	-10.6742
RVL	-10.6742
IVL	-10.6744
YMW	-10.6745
TGH	-10.6746
ETV	-10.6746
CKL	-10.6746
CLL	-10.6749
RGF	-10.6749
WTN	-10.6751
NCL	-10.6752
MWW	-10.6752
RLM	-10.6752
DVD	-10.6754
SGP	-10.6755
TLN	-10.6755
PKW	-10.6757
IRT	-10.6757
QFE	-10.6757
IWF	-10.6758
RMR	-10.6759
YLT	-10.6759
RTE	-10.6761
EHG	-10.6767
CPG	-10.6768
VWD	-10.6768
AYY	-10.6769
LVT	-10.6769
NGH	-10.677
KTS	-10.6772
ICL	-10.6775
WDL	-10.6775
SKG	-10.6777
SSC	-10.6777
WLM	-10.6778
IEW	-10.6778
ETW	-10.6779
LVD	-10.678
DHA	-10.678
ARK	-10.6781
QYV	-10.6782
EWQ	-10.6784
MPF	-10.6784
ERR	-10.6784
WHC	-10.6786
QEQ	-10.6787
HYY	-10.6789
IIW	-10.679
IHM	-10.679
LNF	-10.6791
YVL	-10.6793
EHH	-10.6793
GCM	-10.6793
PYT	-10.6794
FPW	-10.6795
AST	-10.6795
MIG	-10.6797
ITP	-10.6797
APR	-10.6799
SWT	-10.68
LES	-10.6801
YVH	-10.6804
YDT	-10.6806
RYP	-10.6806
DYS	-10.6807
RQT	-10.6807
KDN	-10.6808
PGE	-10.6809
DLD	-10.6809
WPR	-10.6809
PQR	-10.681
MNI	-10.681
REA	-10.681
HPS	-10.6812
RAT	-10.6812
ERN	-10.6813
KAS	-10.6813
LAP	-10.6815
KYD	-10.6815
KKR	-10.6818
EMG	-10.6819
DYV	-10.6819
AAK	-10.6822
MQI	-10.6824
RAY	-10.6824
TLV	-10.6825
RQM	-10.6826
RQQ	-10.6827
NIV	-10.6828
RWA	-10.6829
RLS	-10.683
NAN	-10.683
SKW	-10.6831
TKD	-10.6831
DYG	-10.6832
ALF	-10.6833
QQL	-10.6833
SIG	-10.6833
YSD	-10.6835
MIL	-10.6835
LFP	-10.6837
MSQ	-10.6838
HRA	-10.6839
TQP	-10.6839
FLW	-10.684
EQM	-10.6841
VLQ	-10.6841
KDY	-10.6842
WAT	-10.6843
YLW	-10.6843
LHK	-10.6844
IQK	-10.6844
VHA	-10.6845
KSK	-10.6847
ELS	-10.6848
IPY	-10.6849
NLY	-10.685
PAC	-10.6851
IHG	-10.6851
PIT	-10.6851
EPI	-10.6853
RES	-10.6855
DWQ	-10.6859
VEP	-10.6859
WEK	-10.6859
FGE	-10.686
KQQ	-10.6861
FFY	-10.6861
NEA	-10.6861
VMR	-10.6861
ELA	-10.6861
CGW	-10.6863
RQV	-10.6864
NGG	-10.6864
SPN	-10.6864
PQI	-10.6864
RKY	-10.6865
GNK	-10.6865
MGN	-10.6866
QLT	-10.6868
YPA	-10.6868
TGP	-10.6869
PYP	-10.6869
YWW	-10.6869
YGV	-10.6871
IYL	-10.6872
DIG	-10.6872
HGH	-10.6872
SIN	-10.6873
MRW	-10.6875
HRS	-10.6875
YFT	-10.6876
IYY	-10.6885
PLT	-10.6885
TAC	-10.6885
VAI	-10.6886
AEY	-10.6886
QDQ	-10.6887
KNC	-10.6888
ECL	-10.6888
RVE	-10.689
YER	-10.6891
VRL	-10.6893
HCI	-10.6893
AHQ	-10.6894
TWI	-10.6894
RQH	-10.6896
AKC	-10.6896
PFV	-10.6897
NHK	-10.6898
ESQ	-10.6898
PYS	-10.6899
AEP	-10.6899
RQS	-10.6899
FLN	-10.6899
DAC	-10.69
REG	-10.69
VLD	-10.69
VDA	-10.6901
VHP	-10.6904
DMW	-10.6907
CWP	-10.6907
KHG	-10.6908
EHV	-10.6909
EDP	-10.691
YHP	-10.691
CTH	-10.691
WLH	-10.691
NTG	-10.6911
IWT	-10.6911
EQF	-10.6912
VDW	-10.6912
SNN	-10.6915
FEI	-10.6915
MWR	-10.6916
VMQ	-10.6916
PCI	-10.6917
GYP	-10.6917
GAI	-10.6919
TTM	-10.692
QCD	-10.692
QVV	-10.6921
ECN	-10.6922
RWV	-10.6923
HVC	-10.6924
INM	-10.6926
NAK	-10.6927
PTL	-10.6927
DEE	-10.6929
RVV	-10.6931
GYA	-10.6932
SQV	-10.6933
PSG	-10.6934
NET	-10.6934
QMN	-10.6936
NQN	-10.6938
YKH	-10.694
AWV	-10.6941
QMI	-10.6941
QCC	-10.6943
DLF	-10.6945
SKT	-10.6945
MAA	-10.6947
RMW	-10.6948
ERA	-10.6949
STM	-10.6949
EYI	-10.695
LHN	-10.695
HVD	-10.695
QVL	-10.6951
TDF	-10.6951
QNQ	-10.6952
TTW	-10.6952
EHL	-10.6952
AYC	-10.6953
YIN	-10.6954
ESR	-10.6955
ECH	-10.6957
WAM	-10.6958
TLK	-10.6959
PCV	-10.696
CIS	-10.6962
EES	-10.6962
QTD	-10.6962
FRC	-10.6963
DQT	-10.6965
AVY	-10.6965
VDV	-10.6965
QEY	-10.6965
NTH	-10.6967
AII	-10.6968
MWL	-10.6969
RWG	-10.697
NRI	-10.697
LWA	-10.6971
GLI	-10.6971
RDQ	-10.6972
CLN	-10.6973
YAN	-10.6974
SFN	-10.6974
WAC	-10.6974
ERC	-10.6975
TSA	-10.6976
WHV	-10.6977
RCC	-10.6978
FIC	-10.6978
NFS	-10.6979
AAM	-10.6979
DTN	-10.698
KDG	-10.698
SNL	-10.698
KQC	-10.698
PGW	-10.698
VKP	-10.6981
ESG	-10.6982
PDG	-10.6982
MQS	-10.6983
GPR	-10.6986
DLG	-10.6987
GCR	-10.6989
IIV	-10.6989
TQD	-10.6991
QYR	-10.6993
FGC	-10.6994
SQM	-10.6995
IPS	-10.6996
YYM	-10.6996
AGP	-10.6999
FCF	-10.6999
IKY	-10.7
CWI	-10.7
GRP	-10.7
AFP	-10.7002
RYE	-10.7002
WTG	-10.7002
EWH	-10.7003
SFC	-10.7003
PVD	-10.7004
HGC	-10.7004
WHL	-10.7004
PPG	-10.7005
REN	-10.7005
FYW	-10.7006
WLD	-10.7009
LER	-10.701
YNF	-10.7011
AEH	-10.7016
KYP	-10.7018
WNV	-10.7018
AFR	-10.7018
HRP	-10.7019
CVE	-10.702
MKD	-10.702
CIA	-10.702
DCR	-10.702
HLQ	-10.7021
IYR	-10.7022
PNN	-10.7023
PIY	-10.7023
YDW	-10.7023
TFG	-10.7024
CDE	-10.7024
NNW	-10.7024
YKW	-10.7026
NHH	-10.7027
VFA	-10.7028
GQP	-10.7028
SCD	-10.7028
SES	-10.7031
DMT	-10.7031
MLM	-10.7032
ENY	-10.7032
QGY	-10.7033
PPA	-10.7033
YVN	-10.7035
HVM	-10.7035
SQL	-10.7035
QQF	-10.7035
YWH	-10.7035
GSV	-10.7035
NAA	-10.7041
GGQ	-10.7042
SMN	-10.7043
NQK	-10.7044
NRK	-10.7044
PLR	-10.7047
TAH	-10.7048
PVQ	-10.7049
VTT	-10.7049
PCT	-10.705
FEW	-10.705
KFS	-10.7051
FQC	-10.7052
KKF	-10.7053
PHN	-10.7053
CQY	-10.7054
LPC	-10.7054
LKG	-10.7054
NYS	-10.7055
RRG	-10.7055
RPQ	-10.7055
SRF	-10.7056
IRM	-10.7056
AQT	-10.7057
IIC	-10.7057
DED	-10.7063
RKE	-10.7065
VIS	-10.7066
HYQ	-10.7068
IYN	-10.7068
RTM	-10.7069
RNW	-10.707
DDC	-10.7071
VSN	-10.7072
HNV	-10.7072
EHE	-10.7073
YHK	-10.7074
VCF	-10.7074
EAA	-10.7074
CRW	-10.7075
TRN	-10.7076
YAV	-10.7077
LTM	-10.7077
YFS	-10.7078
AAI	-10.7078
QGW	-10.7079
FKY	-10.7079
YSH	-10.7079
EAE	-10.7079
WAA	-10.708
HQY	-10.708
RWS	-10.7082
FLS	-10.7084
CCY	-10.7084
HKC	-10.7085
QVD	-10.7086
SHA	-10.7087
MTV	-10.7087
SDY	-10.7088
SEH	-10.7089
LFG	-10.709
YYR	-10.709
QQE	-10.7091
DWR	-10.7091
QAR	-10.7093
PSN	-10.7093
TMI	-10.7093
CHE	-10.7094
CFS	-10.7094
LHR	-10.7095
PFC	-10.7096
TRI	-10.7096
IMS	-10.7096
HGE	-10.7096
FNF	-10.7099
FEE	-10.7099
PKE	-10.71
THY	-10.7103
PNA	-10.7104
IMH	-10.7106
AYR	-10.7106
QFC	-10.7107
NPN	-10.7108
VFN	-10.7108
HFL	-10.7109
QIN	-10.711
KWE	-10.711
FKV	-10.711
DLL	-10.7111
RGT	-10.7111
WST	-10.7111
YWI	-10.7112
DIE	-10.7114
MYL	-10.7114
PKR	-10.7116
YHA	-10.7116
LCR	-10.7116
CEI	-10.7117
YVV	-10.7121
HCP	-10.7122
TMA	-10.7123
DIT	-10.7125
KNK	-10.7125
DWS	-10.7126
PCE	-10.7126
WGK	-10.7131
HHC	-10.7132
WDD	-10.7132
VKF	-10.7132
FAM	-10.7132
FCC	-10.7133
SDD	-10.7134
EVQ	-10.7134
GDY	-10.7135
EMH	-10.7139
IDP	-10.7139
CTR	-10.7139
NQR	-10.714
MDY	-10.7141
GAC	-10.7142
CGG	-10.7143
VIR	-10.7145
DFD	-10.7146
FYI	-10.7148
GTE	-10.7148
REH	-10.7151
ANK	-10.7151
KQT	-10.7156
ERY	-10.7157
IER	-10.7157
MRY	-10.7157
WMG	-10.7157
MYM	-10.7158
RHI	-10.7159
ESD	-10.716
AKD	-10.7161
GYC	-10.7161
AGT	-10.7163
PHQ	-10.7164
APA	-10.7165
SKF	-10.7167
NYN	-10.7167
CFY	-10.7167
AKF	-10.7169
EDE	-10.7169
TGK	-10.717
TSQ	-10.7171
PNG	-10.7172
PKV	-10.7173
DRF	-10.7174
PFE	-10.7177
MVL	-10.7177
FYP	-10.7177
GPD	-10.7177
IPD	-10.7177
LPN	-10.7179
THP	-10.7179
IIR	-10.7179
VKQ	-10.718
WNW	-10.7181
WFL	-10.7181
YEA	-10.7181
CNT	-10.7182
NND	-10.7182
QQW	-10.7182
PPN	-10.7182
HQN	-10.7183
NCH	-10.7184
FFM	-10.7184
QNW	-10.7185
KVQ	-10.7186
EAW	-10.7187
YPL	-10.7188
LNE	-10.7188
YRT	-10.7188
YVT	-10.7189
AIS	-10.7189
NFN	-10.7189
DYM	-10.7189
VNG	-10.7189
PNS	-10.719
EEH	-10.719
VTV	-10.719
TET	-10.7191
ESI	-10.7191
QIQ	-10.7192
MCV	-10.7192
DWF	-10.7192
YAL	-10.7193
TFI	-10.7196
RLW	-10.7199
DRE	-10.7201
DFY	-10.7203
RQE	-10.7204
TYP	-10.7205
SEA	-10.7205
FPD	-10.7206
AQM	-10.7207
RVM	-10.7209
SEE	-10.7212
NKR	-10.7213
IHL	-10.7214
WVL	-10.7214
QGK	-10.7214
DYI	-10.7215
DYN	-10.7215
MYQ	-10.7216
KDW	-10.7216
KIE	-10.7216
YNK	-10.7217
VPI	-10.7217
ADD	-10.7219
TCK	-10.7221
VPY	-10.7222
VKL	-10.7222
QKH	-10.7222
ACP	-10.7224
TEK	-10.7224
MST	-10.7226
PTQ	-10.7227
HDK	-10.7227
QHA	-10.7228
DME	-10.7229
KNA	-10.7231
GDR	-10.7231
GWA	-10.7233
ICQ	-10.7233
CGD	-10.7233
PTE	-10.7234
CQM	-10.7235
EGH	-10.7235
SKK	-10.7238
IPC	-10.7238
HDI	-10.7239
GWP	-10.7241
MQA	-10.7241
TDW	-10.7244
PGS	-10.7247
VEK	-10.7248
LNC	-10.725
CYQ	-10.7253
GIK	-10.7254
AQL	-10.7254
EKN	-10.7257
WHH	-10.7258
RGA	-10.726
RPP	-10.726
RSQ	-10.7261
TCM	-10.7262
EWG	-10.7262
IGI	-10.7263
ITF	-10.7266
PGR	-10.7266
SCS	-10.7267
VRW	-10.7268
DKY	-10.7269
III	-10.7269
SMH	-10.727
HPD	-10.727
HAK	-10.7271
YCE	-10.7272
MFK	-10.7272
RGL	-10.7272
ACN	-10.7272
GDE	-10.7273
SNK	-10.7275
IMC	-10.7276
YEV	-10.7276
EDH	-10.7276
TDM	-10.7277
AWN	-10.7277
TMT	-10.7279
ICE	-10.7281
HTD	-10.7282
NMR	-10.7284
GRD	-10.7287
GKT	-10.7289
VFH	-10.729
WCD	-10.7291
NPK	-10.7291
HFI	-10.7293
LNI	-10.7294
EFA	-10.7295
NFH	-10.7295
MMM	-10.7296
VPM	-10.7296
GVQ	-10.7298
IVM	-10.73
VCY	-10.7301
WPY	-10.7302
SLA	-10.7303
EKC	-10.7304
PTI	-10.7304
LVR	-10.7306
QKY	-10.7312
DVR	-10.7313
IYW	-10.7313
NCD	-10.7314
KYY	-10.7315
KGD	-10.7315
EDR	-10.7316
MCW	-10.7316
PKP	-10.7317
AVH	-10.7318
QPE	-10.7321
QCK	-10.7322
SEM	-10.7322
IFA	-10.7323
CQT	-10.7324
GFF	-10.7324
FSE	-10.7325
YQT	-10.7325
QSN	-10.7326
EYV	-10.7327
NGD	-10.733
FTE	-10.733
CCN	-10.7332
AVP	-10.7333
ILF	-10.7334
MVG	-10.7334
RYK	-10.7334
IPL	-10.7335
SWS	-10.7335
WNL	-10.7338
PKD	-10.7341
NHF	-10.7341
NIG	-10.7342
WFA	-10.7343
GDC	-10.7345
IPK	-10.7345
LPF	-10.7346
YRD	-10.7347
FGM	-10.7349
GAM	-10.7352
SLL	-10.7354
IVC	-10.7355
GIQ	-10.7356
MYP	-10.7356
IKN	-10.7356
KSR	-10.7356
HRL	-10.7357
ATH	-10.7357
CFA	-10.7357
NLR	-10.7358
HEK	-10.7358
FEH	-10.7358
EEI	-10.7359
YIG	-10.7359
LSD	-10.736
KIM	-10.7361
MNN	-10.7361
RCE	-10.7362
DAR	-10.7363
ACF	-10.7363
WGN	-10.7363
YTP	-10.7366
VGW	-10.7366
LQH	-10.7368
ACL	-10.7369
KVH	-10.7369
DVV	-10.737
SIM	-10.737
NKI	-10.737
KSY	-10.7371
YLE	-10.7371
WCT	-10.7374
EIW	-10.7375
CIN	-10.7376
TAE	-10.7376
CLA	-10.7378
NCG	-10.7381
CEW	-10.7381
SVG	-10.7382
PVM	-10.7382
QHT	-10.7382
ERI	-10.7382
IPQ	-10.7382
TPM	-10.7382
FTI	-10.7382
VSW	-10.7382
AWK	-10.7384
EPQ	-10.7384
IHY	-10.7387
CNK	-10.7388
FNQ	-10.7393
TRC	-10.7395
MIW	-10.7396
NDQ	-10.7396
GEI	-10.7397
TTD	-10.7397
WHE	-10.7398
FQT	-10.7398
AEG	-10.74
HLT	-10.7401
MGY	-10.7403
TPK	-10.7405
PEQ	-10.7405
KHL	-10.7405
CWM	-10.7407
EIQ	-10.7407
LMH	-10.7407
TRH	-10.741
MEG	-10.741
LYS	-10.7412
EFC	-10.7412
PIG	-10.7412
KRK	-10.7413
QMP	-10.7413
FPE	-10.7413
EQN	-10.7414
SHG	-10.7415
AIP	-10.7416
GVN	-10.7417
CNY	-10.7422
WEC	-10.7423
HCR	-10.7423
ASR	-10.7424
HAV	-10.7425
FAG	-10.7427
WPF	-10.7429
KKD	-10.7431
SHK	-10.7432
TQQ	-10.7433
DID	-10.7435
PAW	-10.7437
MRV	-10.7437
IIA	-10.7438
MMC	-10.7438
WLP	-10.7439
FHR	-10.744
SRN	-10.744
PGD	-10.7441
KKG	-10.7442
LWQ	-10.7442
KAK	-10.7443
YTA	-10.7443
RWQ	-10.7445
WYE	-10.7445
TFY	-10.7446
DDP	-10.7446
AKE	-10.7447
CMF	-10.7447
SLE	-10.7453
GSR	-10.7453
NSI	-10.7454
HGS	-10.7454
LEN	-10.7454
TVH	-10.7455
CGQ	-10.7456
WTD	-10.7457
NAY	-10.7458
MTW	-10.7459
WIM	-10.7459
NMK	-10.746
SKP	-10.746
TWP	-10.746
ACR	-10.7462
AQP	-10.7463
TRV	-10.7465
GLM	-10.7466
MRD	-10.7466
HFR	-10.7466
VGT	-10.7466
ISY	-10.7467
AQH	-10.7468
QYF	-10.7469
PCR	-10.7469
YVG	-10.7469
TIR	-10.747
GGH	-10.7473
NFQ	-10.7473
SDV	-10.7475
TMK	-10.7479
QNY	-10.7479
RHW	-10.7479
PHY	-10.7481
TIP	-10.7481
CSF	-10.7482
QQN	-10.7485
DEG	-10.7485
NAR	-10.7486
WTA	-10.7486
CKR	-10.7486
STL	-10.7487
RAR	-10.7489
YCD	-10.7489
WQT	-10.7492
IKH	-10.7493
IPA	-10.7494
YMI	-10.7495
ATM	-10.7495
YRS	-10.7497
KSD	-10.7497
EHR	-10.7498
SWK	-10.7499
QPL	-10.75
LHT	-10.7503
HMS	-10.7503
RFY	-10.7503
TTL	-10.7503
TRG	-10.7504
TYW	-10.7505
NGY	-10.7505
KSF	-10.7506
MIQ	-10.7507
YQN	-10.7509
KEW	-10.7512
LCA	-10.7512
RKQ	-10.7514
QYW	-10.7515
DPN	-10.7516
SLK	-10.7518
KYQ	-10.7521
GDV	-10.7522
TRS	-10.7522
WFS	-10.7522
GKD	-10.7526
THM	-10.7527
MNT	-10.7528
YTH	-10.7528
GPW	-10.7529
NCY	-10.7532
NGL	-10.7532
HAR	-10.7532
YEP	-10.7534
MTH	-10.7536
WRW	-10.7537
TWG	-10.7537
HSW	-10.7537
CVM	-10.7538
WMP	-10.7541
SMI	-10.7542
DFT	-10.7542
LPD	-10.7544
ETL	-10.7545
MTG	-10.7545
DSI	-10.7545
LEG	-10.7546
PYM	-10.7547
PLY	-10.7551
CPY	-10.7551
TEM	-10.7552
GHA	-10.7553
KMS	-10.7553
GWY	-10.7553
TYD	-10.7554
HFA	-10.7554
DQI	-10.7554
MWP	-10.7555
TVM	-10.7555
EGV	-10.7556
FDS	-10.7558
DRA	-10.7559
HRG	-10.7559
SFK	-10.7559
VEA	-10.7559
LKP	-10.756
ATT	-10.756
WCC	-10.7563
CQV	-10.7564
KKH	-10.7565
LHY	-10.7565
KCE	-10.7566
FEA	-10.7568
YQH	-10.7568
NSD	-10.757
GSY	-10.7571
FMK	-10.7571
QHW	-10.7572
TNE	-10.7572
FAD	-10.7573
QLI	-10.7573
FDM	-10.7575
DET	-10.7578
LKR	-10.7578
QSR	-10.7579
GNQ	-10.7579
ETK	-10.7579
GCW	-10.7581
MLR	-10.7582
DMV	-10.7582
PPW	-10.7582
IEL	-10.7583
RYH	-10.7583
RCD	-10.7584
MCQ	-10.7584
YGS	-10.7585
MRF	-10.7587
PKS	-10.7588
QQM	-10.7591
HAM	-10.7592
AAH	-10.7593
HVA	-10.7593
GFR	-10.7594
MPY	-10.7595
RPY	-10.7595
FIL	-10.7596
STC	-10.7596
LCQ	-10.7597
GLF	-10.76
SGY	-10.7603
MDS	-10.7605
FWN	-10.7605
EQC	-10.7605
CVP	-10.7606
HLR	-10.7606
TDL	-10.7606
HDN	-10.7607
SQW	-10.7607
SQR	-10.7607
NCW	-10.7609
RHL	-10.7609
WHQ	-10.7609
WAD	-10.7611
RKA	-10.7612
AYW	-10.7612
THI	-10.7614
NWS	-10.7615
PNY	-10.7616
SDN	-10.7617
ITC	-10.7618
IVH	-10.7618
KLC	-10.7619
TSE	-10.762
DCN	-10.7621
EMR	-10.7622
HMA	-10.7623
SGD	-10.7623
QPT	-10.7623
CCL	-10.7627
MGD	-10.7627
CWH	-10.7628
DIN	-10.7629
EAY	-10.7629
TEF	-10.7629
HTR	-10.7629
APM	-10.7631
AHM	-10.7631
RQL	-10.7634
MFI	-10.7634
KGN	-10.7635
QTS	-10.7636
PNL	-10.7637
HLF	-10.7637
PSR	-10.7638
SMS	-10.7638
HHG	-10.7638
RVN	-10.7639
SNE	-10.764
VLI	-10.7641
FMM	-10.7641
WHP	-10.7643
RED	-10.7644
TAN	-10.7646
LKD	-10.7646
MSV	-10.7646
PVT	-10.7646
AMQ	-10.7647
SQH	-10.7647
THG	-10.7648
EEM	-10.7649
VPP	-10.7649
EGY	-10.765
MNW	-10.765
MRE	-10.765
AWG	-10.765
LFE	-10.7653
DEL	-10.7653
DFM	-10.7654
ELV	-10.7656
KKN	-10.7656
KCA	-10.7657
IFC	-10.7657
WNE	-10.7657
PEW	-10.7657
RNH	-10.7659
DFN	-10.7662
LCG	-10.7663
DEH	-10.7664
ATS	-10.7664
WCY	-10.7665
FKK	-10.7665
KIW	-10.7667
VQY	-10.7667
HQQ	-10.767
PYG	-10.767
KWR	-10.7671
GYY	-10.7671
WDC	-10.7674
MNA	-10.7674
AVI	-10.7675
GNL	-10.7675
AMN	-10.7675
GFW	-10.7676
TYS	-10.7678
CGC	-10.7679
EKS	-10.7679
LMC	-10.768
CCI	-10.768
DAQ	-10.768
CDI	-10.7682
VGE	-10.7683
CWC	-10.7684
KDT	-10.7685
VMG	-10.7685
CPT	-10.7686
GWC	-10.7689
VCI	-10.769
NKA	-10.769
KVT	-10.769
TLM	-10.7692
LHV	-10.7692
CNV	-10.7692
SGG	-10.7693
YKY	-10.7694
PQD	-10.7695
INL	-10.7696
CNQ	-10.7696
IVY	-10.7696
PMN	-10.7697
QGE	-10.7698
MVR	-10.7699
FQV	-10.77
QSQ	-10.77
WMI	-10.77
VKS	-10.7701
NVI	-10.7704
MVE	-10.7706
KMQ	-10.7706
GHY	-10.7707
GDQ	-10.7709
GEP	-10.7709
HEM	-10.771
RIN	-10.7711
VYT	-10.7713
WWT	-10.7716
GCY	-10.7718
RWK	-10.7719
TKW	-10.772
WCH	-10.7721
AFQ	-10.7721
YQS	-10.7722
NPC	-10.7722
LAM	-10.7724
PER	-10.7725
CPS	-10.7725
MSW	-10.7726
NWD	-10.7727
WAV	-10.7727
AIN	-10.7727
VHV	-10.7727
MYW	-10.7728
WGA	-10.7728
ELD	-10.7729
GWF	-10.7729
EKM	-10.773
CLE	-10.773
WFI	-10.773
ACK	-10.773
HDV	-10.7732
SWC	-10.7732
AQC	-10.7735
CWK	-10.7737
VSF	-10.7738
WKL	-10.7738
ESK	-10.7739
ILW	-10.774
PDA	-10.774
PII	-10.774
LTT	-10.774
THS	-10.7741
QIH	-10.7741
NGW	-10.7742
VQP	-10.7742
MPH	-10.7743
PHR	-10.7743
NNE	-10.7744
FPP	-10.7746
MID	-10.7747
TSV	-10.7749
LMG	-10.7754
MAR	-10.7756
LEY	-10.7756
CSK	-10.7756
QVA	-10.7757
CLP	-10.7758
SCH	-10.7758
LHI	-10.7759
WRG	-10.776
GKR	-10.7761
YQP	-10.7763
NDM	-10.7764
GMM	-10.7765
NIE	-10.7765
WLR	-10.7765
AHI	-10.7766
HQR	-10.7766
FVW	-10.7767
WNK	-10.7773
KMY	-10.7773
YEY	-10.7774
LNN	-10.7774
KQW	-10.7774
MYN	-10.7775
SGA	-10.7775
ECS	-10.7776
VQC	-10.7776
KYM	-10.7777
WGS	-10.7779
AFG	-10.7781
NPQ	-10.7782
HKI	-10.7782
CFW	-10.7783
PCY	-10.7787
NFE	-10.7788
IHC	-10.7788
IKV	-10.7789
PTP	-10.7789
AHG	-10.7792
RKH	-10.7793
MMI	-10.7796
EGR	-10.7796
RCR	-10.7797
MHE	-10.7797
TTF	-10.7799
DRT	-10.7799
TRA	-10.78
IAA	-10.78
DHQ	-10.7801
VGI	-10.7801
NHP	-10.7802
CWL	-10.7802
PLV	-10.7805
FAA	-10.7808
RQK	-10.781
KWK	-10.7814
RHD	-10.7815
GAV	-10.7815
LGK	-10.7816
QWD	-10.7816
CKK	-10.7816
FFI	-10.7817
IYM	-10.7817
YDP	-10.7817
LVK	-10.7818
SIQ	-10.7819
GAT	-10.7819
KTF	-10.7819
ACE	-10.782
TAG	-10.7821
RSI	-10.7822
SLY	-10.7824
VYK	-10.7824
SQA	-10.7825
KYV	-10.7826
LPE	-10.7828
GTL	-10.7832
KYG	-10.7833
QTA	-10.7833
NNP	-10.7833
QQS	-10.7834
GVL	-10.7835
LSV	-10.7836
PSY	-10.7836
AMH	-10.7837
PSE	-10.7838
CQP	-10.7838
NSE	-10.7839
TMN	-10.7841
IQD	-10.7842
GQT	-10.7844
HSS	-10.7845
QPN	-10.7845
RKM	-10.7845
WPV	-10.7847
AWD	-10.7847
IFQ	-10.7848
TRK	-10.7849
NWP	-10.785
FSV	-10.7851
WGI	-10.7851
MAY	-10.7852
YGT	-10.7852
PPI	-10.7852
WFV	-10.7852
SDW	-10.7852
QTL	-10.7853
HVI	-10.7854
RAF	-10.7855
SFH	-10.7857
YGL	-10.7861
WEM	-10.7861
HPC	-10.7862
IGH	-10.7863
NPT	-10.7863
FKE	-10.7863
FSL	-10.7866
QWN	-10.7866
IKR	-10.7867
TKQ	-10.7867
YSL	-10.7867
KDP	-10.7868
PMM	-10.7869
KRW	-10.7872
LDV	-10.7873
AMI	-10.7873
VDM	-10.7874
HQF	-10.7876
AAD	-10.7876
PEM	-10.7878
FQF	-10.7879
GHV	-10.7879
LYE	-10.7879
TQT	-10.788
DAK	-10.7882
NMI	-10.7882
DTD	-10.7883
WPN	-10.7884
LEP	-10.7884
DRM	-10.7885
YSI	-10.7885
KTI	-10.7885
HRK	-10.7885
LDC	-10.7886
CYP	-10.7886
HTK	-10.7887
EPH	-10.7887
AQR	-10.7888
LDH	-10.7889
FEF	-10.7892
WNT	-10.7893
CGK	-10.7894
GPL	-10.7894
RPA	-10.7895
KHP	-10.7895
DGH	-10.7895
DEW	-10.7896
PRQ	-10.7897
ADK	-10.7899
AMC	-10.7899
YFR	-10.7905
EKI	-10.7905
HRE	-10.7905
FDL	-10.7906
AWL	-10.7906
PAM	-10.7909
LKI	-10.7909
CSA	-10.7911
CME	-10.7912
GIL	-10.7912
DLP	-10.7912
DCE	-10.7912
SPV	-10.7912
QSL	-10.7916
IAQ	-10.7916
KQR	-10.7916
IFN	-10.7917
PSC	-10.7918
